INSERT INTO birthfestival.dbo.Wisher (wishWord,festivalId,createdAt,deletedAt,updatedAt) VALUES
	 (N'ครบรอบ 63 ปี กรมพัฒนาที่ดิน ดินนำ น้ำตาม สู่ความยั่งยืนเกษตรไทย ขอให้หน่วยงานเจริญก้าวหน้า เป็นที่พึ่งของเกษตรกรในการพัฒนาที่ดินอย่างยั่งยืน',1,'2026-05-10 15:06:50.7640000',NULL,'2026-05-15 04:49:23.1920000'),
	 (N'hbd ldd',1,'2026-05-10 15:06:50.7640000',NULL,'2026-05-15 04:49:23.2260000'),
	 (N'สุขสันต์วันเกิด',1,'2026-05-10 15:06:50.7640000',NULL,'2026-05-15 04:49:23.2620000'),
	 (N'ครบรอบ 63 ปีสถาปนากรมพัฒนาที่ดิน ขอให้กรมพัฒนาที่ดินได้พัฒนาการเกษตรอย่างยั่งยืน',1,'2026-05-10 15:06:50.7640000','2026-05-13 04:22:10.0940000','2026-05-13 04:22:10.0940000'),
	 (N'I Love Land development department',1,'2026-05-10 15:06:50.7640000',NULL,'2026-05-15 04:49:23.2940000'),
	 (N'Happy Birthday to LDD',1,'2026-05-10 15:06:50.7640000',NULL,'2026-05-15 04:49:23.3100000'),
	 (N'祝您生日快乐',1,'2026-05-13 00:53:39.9960000',NULL,'2026-05-15 04:49:23.3250000'),
	 (N'Happy Valentines Day',2,'2026-05-13 07:01:11.9950000','2026-05-13 07:15:49.6630000','2026-05-13 07:15:49.7160000'),
	 (N'สุขสันต์วันวาเลนไทน์',2,'2026-05-13 07:01:11.9950000','2026-05-13 07:15:49.6630000','2026-05-13 07:15:49.7160000'),
	 (N'ความรักยั่งยืน',2,'2026-05-13 07:01:11.9950000','2026-05-13 07:15:49.6630000','2026-05-13 07:15:49.7160000');
INSERT INTO birthfestival.dbo.Wisher (wishWord,festivalId,createdAt,deletedAt,updatedAt) VALUES
	 (N'ขอให้สมหวังกับความรัก',2,'2026-05-13 07:01:11.9950000','2026-05-13 07:15:49.6630000','2026-05-13 07:15:49.7160000');
